Repository: ThePapaw/psmc-19
Catalog: script.globalsearch/resources/language/resource.language.*/strings.po
Languages: nb_no

# Addon Summary
source: Search your library.
nb_no: Søk i biblioteket ditt

# Addon Description
source: This addon can find any item in your video and music library.
nb_no: Dette tillegget kan finne hva som helst i ditt film eller musikk bibliotek.

# #30012
source: General
nb_no: Generelt

# #30001
source: Search Movies
nb_no: Søk i Filmer

# #30002
source: Search TV Shows
nb_no: Søk i TV Serier

# #30003
source: Search Episodes
nb_no: Søk i Episoder

# #30007
source: Search Music Videos
nb_no: Søk i Musikk Videoer

# #30009
source: Search Artists
nb_no: Søk i Artister

# #30010
source: Search Albums
nb_no: Søk i Album

# #30011
source: Search Songs
nb_no: Søk i Sanger

# #32101
source: Enter search string
nb_no: Skriv inn søketekst

# #32203
source: Browse album
nb_no: Bla gjennom album

# #32204
source: Season information
nb_no: Sesong informasjon

# #32205
source: Play trailer
nb_no: Spill av trailer

# #32206
source: Find album
nb_no: Finn album

# #32207
source: Find all seasons
nb_no: Finn alle sesonger

# #32208
source: Find all episodes
nb_no: Finn alle episoder

# #32209
source: Find all albums
nb_no: Finn alle album

# #32210
source: Find all songs
nb_no: Finn alle sanger

# #32211
source: Movies starring
nb_no: Filmer med skuespiller

# #32299
source: New search
nb_no: NYTT SØK
